{
  "error": "Ошибка",
  "This is not a real application. This is a clone for fun": "Это не настоящее приложение! Это клон ради фана",
  "Client": "Клиент",
  "Mobile Application": "Мобильное приложение",
  "Sign Up, to watch photos and videos of your friends.": "Зарегистрируйтесь, чтобы смотреть фото и видео ваших друзей.",
  "An email with a secret code has been sent to your email": "На вашу почту отправлено письмо с секретным кодом",
  "An sms with a secret code has been sent to your phone number": "На ваш номер телефона отправлено смс с секретным кодом",
  "You can activate dark mode in application. This action apply in all your authorized application": "Вы можете активировать темную тему в приложении. Это действие применяется во всех ваших авторизованных приложениях",
  "You can change application language. This action apply in all your authorized application": "Вы можете изменить язык приложения. Это действие применяется во всех ваших авторизованных приложениях",
  "If you have private account, your posts in Magergram will be able to see only people which you allowed. This does not apply current followers": "Если у вас закрытый аккаунт, ваши фото и видео в Magergram смогут видеть только люди, которых вы одобрите. Это не относится к уже существующим подписчикам",
  "Send application notifications in my email. You should be added email address in your profile": "Отправлять уведомления о действиях Ваших подписчиков Вам на электронные адрес. Вы должно добавить адрес электронной почты в своем профиле",
  "send request on subscription": "отправил(-а) запрос на подписку",
  "accepted your request": "принял(-а) ваш запрос на подписку",
  "put your photo like": "поставил(-а) вашему фото \"Нравится\"",
  "commented your photo": "прокомментировал(-а) ваше фото",
  "started following you": "подписался(-сь) на ваши обновления",
  "Subscribe to start chatting": "Чтобы начать общение, подпишитесь на кого-нибудь",
  "Your browser or device not supported share": "Ваш браузер или устройство не поддерживает возможность поделиться",
  "Enter username or email and we send your link for recover access to the account": "Введите имя пользователя или электронный адрес, и мы отправим вам ссылку для восстановления доступа к аккаунту.",
  "Email submitted": "Письмо отправлено",
  "Check your mail. You should receive an email with a link to reset your password. If nothing, check spam.": "Проверьте свою почту. Вы должно получить письмо с ссылкой на сброс пароля. Если ничего нет, проверьте спам."
}
